/* Localized versions of Info.plist keys */

CFBundleName = "SymbolicLinker";
CFBundleShortVersionString = "SymbolicLinker version 1.3";
CFBundleGetInfoString = "SymbolicLinker version 1.3, Copyright (c) 2003-2008 Nick Zitzmann.";
NSHumanReadableCopyright = "Copyright (c) 2003-2008 Nick Zitzmann.";
